const str = [
  {
     text: '밝은 이상, 생의 귀는 무엇을 찾아다녀도, 보라. 얼음에 피어나는 청춘의 장식하는 봄바람이다. 꽃 넣는 심장은 바로 운다. 생의 무엇을 것이 갑 소리다.이것은 같은 청춘 할지니, 장식하는 황금시대다. 열락의 무엇이 그들을 인생을 끝까지 되는 천자만홍이 것은 것은 말이다. 과실이 있으며, 것은 것이다. 속에 그것은 지혜는 풀밭에 피다. 용기가 하였으며, 것이 이상의 사랑의 우리의 이것이야말로 것이다. 우리의 우는 청춘 유소년에게서 힘차게 충분히 싶이 생의 구하지 것이다. 바이며, 그들에게 인생을 위하여서 앞이 피다. 청춘은 따뜻한 천하를 뜨고, 생명을 있으며, 되려니와, 사막이다.',
     maxLength: 50
  },
  {
      text: '우는 작고 돋고, 노년에게서 없는 커다란 뿐이다. 풍부하게 지혜는 반짝이는 품으며, 위하여 일월과 긴지라 청춘의 것이다. 같은 싸인 희망의 구하지 얼마나 피다. 보내는 용감하고 그들의 인도하겠다는 넣는 트고, 그들은 피다. 인생에 품에 얼마나 속잎나고, 희망의 이상의 교향악이다. 것은 만천하의 역사를 설산에서 새 착목한는 희망의 발휘하기 아니다. 많이 투명하되 피는 피다. 살았으며, 피에 힘차게 어디 그들의 구하지 미인을 사는가 위하여서. 청춘에서만 같은 남는 튼튼하며, 보내는 오아이스도 아니다.',
      maxLength: 50
  },
  {
      text: '놀이 우리 풀이 피어나기 수 행복스럽고 약동하다. 시들어 곳으로 평화스러운 웅대한 그들을 품으며, 그들은 이것이다. 바이며, 얼마나 어디 트고, 되는 행복스럽고 이것이다. 앞이 대한 뼈 든 가치를 있는가? 날카로우나 우리의 가는 같으며, 피가 같은 물방아 있다. 군영과 자신과 위하여서, 못할 피가 위하여 그들의 돋고, 있으랴? 곧 봄날의 방지하는 구할 끝까지 천지는 보내는 있다. 갑 살았으며, 돋고, 것은 무엇이 물방아 그들의 철환하였는가? 청춘은 과실이 품으며, 위하여, 이상은 원질이 것은 거친 인간은 사막이다.',
      maxLength: 50
  },
  {
      text: '사라지지 때에, 인생을 심장의 있는가? 길지 이상 보는 피에 가지에 인간의 것이다. 설레는 귀는 보내는 작고 그러므로 넣는 인간에 투명하되 청춘은 때문이다. 그들의 우리의 심장의 청춘의 이것이다. 작고 광야에서 그들의 가슴에 봄바람을 생명을 것이다. 위하여서, 천지는 구하기 운다. 방황하였으며, 하는 목숨을 싹이 인간이 앞이 것이다. 위하여, 것은 새 피가 심장의 그들을 시들어 청춘의 실현에 듣는다. 가는 타오르고 소금이라 사막이다. 인생에 무한한 얼음 평화스러운 것은 방황하였으며, 그들에게 피어나는 심장의 것이다. 그들은 그러므로 자신과 지혜는 부패뿐이다.',
      maxLength: 50
  },
  {
      text: '못할 열락의 모래뿐일 약동하다. 황금시대의 인간의 능히 싶이 고행을 두손을 목숨이 동산에는 사막이다. 전인 뼈 자신과 원질이 새가 살 피부가 우리 무엇을 약동하다. 그들에게 이상을 그들은 보는 돋고, 약동하다. 가슴에 방지하는 것은 눈에 유소년에게서 전인 끓는 피부가 찾아다녀도, 보라. 공자는 과실이 가는 광야에서 있으랴? 가슴이 황금시대의 무엇을 힘있다. 남는 속에서 있는 이상의 군영과 끝에 것이다.보라, 용감하고 설레는 약동하다. 끓는 위하여서, 광야에서 동력은 능히 청춘의 꾸며 위하여서. 능히 되는 꽃이 충분히 있는가?',
      maxLength: 50
  },  
];